Repository: syslabcom/Products.SmartPrintNG
Catalog: Products/SmartPrintNG/i18n/smartprintng-*.po
Languages: de, es, it, no, pt_br

source: Add link list
de: Linkliste hinzufügen
es: Agregar lista de enlaces
it: Aggiungi lista di link
no: Legg til lenke liste
pt_br: Adicionar listagem dos links

source: Break into pages
de: An H1 Tags in Seiten aufteilen
es: Salto dentro de paginas
it: Dividi in pi√π pagine
no: Del innhold opp i sider
pt_br: Navegar nas páginas

source: Export
es: Exportar
pt_br: Exportar

source: Please select
de: Bitte auswählen
es: Por favor, seleccione
it: Per favore selezionare
no: Vennligst velg
pt_br: Por favor selecione

source: Remove images
de: Bilder entfernen
es: Remover imágenes
it: Rimuovi le immagini
no: Fjern bilder
pt_br: Remover imagens

source: Remove links
de: Links entfernen
es: Remover enlaces
it: Rimuovi i link
no: Fjern Lenker
pt_br: Remover links

source: Remove review history
de: Historie entfernen
es: Remover historia de revisiones
no: Fjern Historie
pt_br: Remover histórico

source: SmartPrintNG
es: Configuración de exportación - SmartPrintNG
pt_br: Configurações de Exportação - SmartPrintNG

source: content aggregator
de: Inhaltsaggregation
es: Agregador de contenidos
it: aggregatore di contenuti
no: Innholdsaggregator
pt_br: Agregador de conteúdos

source: content-look-and-feel
de: Inhalte/Layout
es: Aspecto del contenido
it: aspetto del contenuto
no: Innhold/Lay-out
pt_br: Configuração do conteúdo

source: conversion-in-progres
es: Conversión en progreso - por favor espere
pt_br: Convertendo, por favor aguarde...

source: copyright
es: <a href='http://smartprintng.zopyx.com'>SmartPrintNG</a> es (C) 2007 - 2009 <a href='http://www.zopyx.com'>ZOPYX Ltd. &amp; Co. KG</a>, D-72070 Tubinga, Alemania, <a href='http://www.zopyx.com'>www.zopyx.com</a>, <a href='http://www.zopyx.de'>www.zopyx.de</a>, <a href='mail:info@zopyx.com'>info@zopyx.com</a>. Todos los derechos reservados.
pt_br: <a href='http://smartprintng.zopyx.com'>SmartPrintNG</a> (C) 2007, 2008 <a href='http://www.zopyx.com'>ZOPYX Ltd. &amp; Co. KG</a>, D-72070 Tubinga, Alemanha, <a href='http://www.zopyx.com'>www.zopyx.com</a>, <a href='http://www.zopyx.de'>www.zopyx.de</a>, <a href='mail:info@zopyx.com'>info@zopyx.com</a>. Todos os direitos reservados.

source: doc_tp_col2-0
es: <b>ZOPYX Ltd. & Co. KG</b>

source: doc_tp_col2-2
es: D-72070 Tubinga, Alemania

source: doc_tp_col2-3
es: Teléfono: +49-7071-793267

source: doc_tp_col2-4
es: Fax: +49-7071-7936840

source: doc_tp_col2-5
es: www.zopyx.com, info@zopyx.com

source: doc_tp_demo_heading
es: Esta es una plantilla de demostración

source: label_column_count
de: Anzahl Spalten
es: Contar columnas
no: Spalter
pt_br: Contar colunas

source: label_convert
de: Konvertieren!
es: ¡Convertir!
it: converti!
no: Konverter!
pt_br: Iniciar conversão!

source: label_font_size
de: Zeichensatzgrösse
es: Tamaño de fuente
no: Skriftstørrelse
pt_br: Tamanho da fonte

source: label_landscape
de: Querformat
es: Horizontal
no: Landskapsformat
pt_br: Horizontal

source: label_orientation
de: Seitenausrichtung
es: Orientación
no: Orientering
pt_br: Alinhamento

source: label_paper_size
de: Papierformat
es: Tamaño del papel
no: Papirformat
pt_br: Tipo de papel

source: label_portrait
de: Hochformat
es: Vertical
no: Portrettformat
pt_br: Vertical

source: no converters available
de: Keine Konverter verfügbar
es: No hay formatos disponibles. <br/> Por favor verifique la configuración de sus herramientas de conversión de documentos
it: nessun convertitore disponibile
no: Ingen konverteringsvalg tilgjengelig
pt_br: No hay formatos disponibles. <br/> Por favor verifique a configuracão da ferramenta de conversão de documentos

source: options
de: Optionen
es: Opciones
it: opzioni
no: Valg
pt_br: Opções

source: output format
de: Ausgabeformat
es: Formato de salida
it: formato output
no: Utformat
pt_br: Formato do arquivo

source: output options
de: Ausgabeoptionen
es: Opciones de exportación
no: Ut valg
pt_br: Opções de exportacão

source: stylesheet
de: Stilvorlage
es: Estilos
it: foglio di stile
no: Stilark
pt_br: Estilos

source: template
de: Vorlage
es: Plantilla
no: Mal (template)
pt_br: Página

source: StandardTemplate
de: Standardvorlage für alle Typen
es: Plantilla estándar
it: Template standard
no: StandardMal
pt_br: Página padrão

source: StandardStylesheet
de: Standardstilvorlage
es: Estilo estándar
it: Foglio di stile standard
no: Standard stilark
pt_br: Estilo normal

source: document_template
es: Plantilla de documento

source: document_demo
es: Estilo de documento

source: Default template
de: Standardvorlage
es: Plantilla por defecto
it: Template di default
no: Standardmal
pt_br: Página padrão

source: All pages in the folder
de: Alle Seiten des aktuellen Ordners
es: Todas las páginas en la carpeta
it: Tutte le pagine nella directory
no: Alle sider i folder
pt_br: Todas as páginas da pasta

source: Convert!
de: Konvertieren!
it: Converti!
no: Konverter
pt_br: Iniciar conversão!
